/* Localized versions of Info.plist keys */

CFBundleName = "GoIO_SDK";
CFBundleShortVersionString = "2.10";
CFBundleGetInfoString = "GoIO_SDK version 2.10, Copyright 2005 Vernier Software.";
NSHumanReadableCopyright = "Copyright 2005 Vernier Software.";
